
/* Class = "NSWindow"; title = "Advanced Quality Options"; ObjectID = "7"; */
"7.title" = "Προηγμένες επιλογές ποιότητας";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Quality"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "Ποιότητα";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Best"; ObjectID = "12"; */
"12.title" = "Βέλτιστη";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "13"; */
"13.title" = "Κανονική";

/* Class = "NSMenuItem"; title = "Draft"; ObjectID = "14"; */
"14.title" = "Προσχέδιο";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "50"; */
"50.title" = "Προσαρμογή";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Text Quality"; ObjectID = "60"; */
"60.ibExternalAccessibilityDescription" = "Ποιότητα κειμένου";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Medium"; ObjectID = "62"; */
"62.title" = "Μεσαία";

/* Class = "NSMenuItem"; title = "High"; ObjectID = "63"; */
"63.title" = "Υψηλή";

/* Class = "NSMenuItem"; title = "Low"; ObjectID = "64"; */
"64.title" = "Χαμηλή";

/* Class = "NSTextFieldCell"; title = "Quality:"; ObjectID = "100009"; */
"100009.title" = "Ποιότητα:";

/* Class = "NSButtonCell"; title = "Shape antialiasing"; ObjectID = "100016"; */
"100016.title" = "Εξομάλυνση ορίων σχήματος";

/* Class = "NSButtonCell"; title = "High quality resampling"; ObjectID = "100052"; */
"100052.title" = "Εκ νέου δειγματοληψία υψηλής ποιότητας";

/* Class = "NSTextFieldCell"; title = "Text Quality:"; ObjectID = "100059"; */
"100059.title" = "Ποιότητα κειμένου:";

/* Class = "NSButtonCell"; title = "Antialias 3D intersections"; ObjectID = "100072"; */
"100072.title" = "Διατομές εξομάλυνσης 3Δ";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "QPY-Ul-j43"; */
"QPY-Ul-j43.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "jjh-Cw-27o"; */
"jjh-Cw-27o.title" = "Ακύρωση";
